<!DOCTYPE html>
<html lang="zh-Hant-TW">
<head>

<title>旅向世界Cheers！貼紙序號抽獎活動活動辦法&獎項 | 台灣麒麟 KIRIN</title>
<meta property="og:site_name" content="旅向世界Cheers！貼紙序號抽獎活動活動辦法&獎項 | 台灣麒麟 KIRIN">
<meta property="og:title" content="旅向世界Cheers！貼紙序號抽獎活動活動辦法&獎項 | 台灣麒麟 KIRIN">

<?php include('include/head.php'); ?>
</head>
<body id="page-rule" class="page-intro" data-page="Rule">
    <?php include('include/loading.php'); ?>
    <?php include('include/fetching.php'); ?>
    <?php include('include/header.php'); ?>
    <div id="wrap">
        <div id="wrap2">
            <main id="main">
                <section id="rule" class="section">
                    <div class="inner">
                        <div class="campaign-name"></div>
                        <h2 class="caption">活動辦法＆獎項</h2>
                        <div class="content">
                            <ul class="wave">
                                <li>
                                    <div class="wave-name"><span>第一重</span>LINE POINTS 立即抽</div>
                                    <div class="wave-image">
                                        <img src="./src/images/rule/wave-image-1.gif?v=2" width="326">
                                        <div class="wave-text">LINE POINTS 25 點</div>
                                    </div>
                                </li>
                                <li>
                                    <div class="wave-name"><span>第二重</span>KIRIN會員加碼抽獎品</div>
                                    <div class="wave-image">
                                        <img src="./src/images/rule/wave-image-2.gif?v=2" width="326">
                                        <div class="wave-text">RIMOWA Classic Check-In L<br>30 吋旅行箱 乙個</div>
                                    </div>
                                </li>
                            </ul>
                            <ul class="list">
                                <li>
                                    <h3>活動期間</h3>
                                    <p class="text">
                                        2020 年 8 月 26 日 00:00 起至 2020 年 10 月 6 日 23:59 為止<br>
                                        (註：活動開始及結束時間之判定，悉以主辦單位系統主機時間為準。)
                                    </p>
                                </li>
                                <li>
                                    <h3>活動品項</h3>
                                    <p class="text">
                                        KIRIN 冰結旅途調酒檸檬可樂<br>
                                        KIRIN 冰結旅途調酒莫希托<br>
                                        (以下合稱 KIRIN 冰結旅途系列調酒)
                                    </p>
                                </li>
                                <li>
                                    <h3>活動通路</h3>
                                    <p class="text">
                                        全家便利商店限定活動。
                                    </p>
                                </li>
                                <li>
                                    <h3>活動辦法</h3>
                                    <p class="text">
                                        <strong>【第一重：LINE POINTS立即抽】</strong><br>
                                        於活動期間於全家便利商店購買KIRIN 冰結旅途系列調酒，掃描罐身上貼紙QR code後進入活動網站，刮開貼紙上方序號並於活動網站登錄，便有機會抽中LINE POINTS 25點。(*註：每1個貼紙序號僅可登錄1次，可獲得1次LINE POINTS立即抽機會。)<br>
                                        <br>
                                        <strong>【第二重：KIRIN會員加碼抽獎品】</strong><br>
                                        凡參加過【第一重：LINE POINTS立即抽】活動並擁有KIRIN會員之消費者，無論第一重活動中獎與否，即獲得資格參加【第二重：KIRIN會員加碼抽RIMOWA旅行箱】活動，有機會抽中【RIMOWA】Classic Check-In L 30吋旅行箱乙個。(*註：每位KIRIN會員限參加1次，於活動結束後抽出1名中獎者。)
                                    </p>
                                </li>
                                <li>
                                    <h3>獎項說明</h3>
                                    <p class="text">
                                        <strong>第一重：LINE POINTS立即抽：</strong><br>
                                        LINE POINTS 25點：共2,000名
                                    </p>
                                    <ul class="sublist">
                                        <li>序號兌換期限為：2020/8/26-2020/10/6</li>
                                        <li>使用與兌換相關資訊請參考 <a href="https://reurl.cc/z84pxN" target="_blank"><span>LINE 官方網站</span></a></li>
                                    </ul>
                                    <br>
                                    <p class="text">
                                        <strong>第二重：KIRIN會員加碼抽獎品：</strong><br>
                                        【RIMOWA】Classic Check-In L 30吋旅行箱乙個。
                                    </p>
                                </li>
                                <li>
                                    <h3>得獎公布</h3>
                                    <p class="text">
                                        【第一重：LINE POINTS立即抽】中獎之獎項，可直接於當下得知中獎與否，因此不另公布。<br>
                                        <br>
                                        【第二重：KIRIN會員加碼抽RIMOWA旅行箱】於2020年10月12日會同會計師現場見證抽出。中獎名單，將於2020年 10月 13日公布於KIRIN官網得獎訊息查詢頁面。
                                    </p>
                                </li>
                                <li>
                                    <h3>得獎通知＆獎項寄送</h3>
                                    <p class="text"><strong>第一重：LINE POINTS立即抽：</strong></p>
                                    <ul class="sublist">
                                        <li>LINE POINTS為立即輸入立即得知是否中獎，活動小組則不再另行通知，且不再遞補中獎者。</li>
                                    </ul>
                                    <br>
                                    <p class="text"><strong>第二重　KIRIN會員加碼抽獎品：</strong></p>
                                    <ul class="sublist">
                                        <li>活動小組將於 2020 年 10月13日公布中獎名單後，於2020 年 10 月 20 日前以掛號寄出中獎通知書予得獎人。</li>
                                        <li>得獎人需於 2020 年 11月7日以前檢附身分證影本，填妥中獎通知書等相關資料，寄回『台灣麒麟啤酒股份有限公司 品牌行銷部 冰結旅途活動小組』 （105 台北市松山區南京東路三段 248 號 4F）以郵戳為憑，逾期視同放棄中獎資格，且不再遞補中獎者。</li>
                                        <li>經活動小組核對資料無誤後，將於兩週內寄出獎品，不另通知。</li>
                                        <li>本活動需具備「KIRIN會員」資格，且依「KIRIN會員」登錄之地址資料作為中獎通知書及獎品寄送地址，並限設籍於台灣、澎湖、金門、馬祖之消費者始得參加。若KIRIN會員登錄之個人資料有誤，導致獎品無法順利寄達者， 視同放棄中獎資格，且不再遞補中獎者。</li>
                                    </ul>
                                </li>
                                <li>
                                    <h3>注意事項：</h3>
                                    <ul class="sublist">
                                        <li>參加本活動者皆已同意相關活動辦法與說明。</li>
                                        <li>抽獎活動僅於 KIRIN 冰結旅途 官方網站舉辦。依中華民國菸酒管理法規定，不得販售酒品予未滿18歲之未成年人，參加本活動者如未滿18歲，主辦單位將取消其參加及兌獎資格。</li>
                                        <li>本活動參加資格與獎項提供對象僅限居住在中華民國台澎金馬地區之居民，本活動主辦單位及相關協辦、合作單位員工無參加本活動之權利。依中華民國稅法規定，獎項金額若超過新台幣1,000元以上者，獎項所得須列入個人年度綜合所得稅申報，故中獎者需提供身份證影本且依規定填寫並繳交相關收據方可領獎；中獎獎品或獎金價值超過20,001元以上，需預先繳交10%機會中獎稅（中獎人為稅法中規定之非中華民國境內居住(含全年居住未滿183天者)之個人，不論中獎金額均須依法扣繳20%稅金），年度報稅時必須計入個人所得，主辦單位將於2020年11月寄出扣繳憑單。機會中獎稅雖已預先扣繳，但在申報所得稅時仍需計入計算。以上稅法規定若不願意配合，則視為自動放棄中獎資格。其他未盡事宜，悉依稅法等相關規定辦理。</li>
                                        <li>得獎者不得要求更改獎項之一部或全部、或兌換現金，亦不得轉售、轉讓獎項或贈品。</li>
                                        <li>獎品一經寄送後，如有遺失、毀損等事情發生，主辦單位不負補發之責。得獎者如填寫資料不正確造成無法聯繫或無法送達獎項，主辦單位將再嘗試聯繫，若聯繫未果，則視為自動棄權。</li>
                                        <li>參加本活動者保證所有填寫、提出之資料均為真實且正確，如有不實或不正確之情事，將被取消中獎資格，且如有致生損害於主辦單位或其他任何第三人，應負一切民刑事責任。主辦單位對於任何不實或不正確之資料不負任何法律責任。</li>
                                        <li>任何破壞活動進行、破壞網站及網站管理者之運作，違反網站及網站管理者的使用條款，或冒用、偽造第三人資料參加本活動者，主辦單位有權取消其參加本活動之權利。</li>
                                        <li>主辦單位有權檢視中獎者兌獎情形，若涉及蓄意操作之不正當行為，例如塗改或偽造中獎憑證、輸入假抽獎序號、侵入抽獎系統及任何足以影響活動抽獎公正性之中獎者，主辦單位有權取消相關兌獎資格，並保留法律追訴權。</li>
                                        <li>如本活動參加者不及獎品數量，主辦單位保留隨時修改獎品數量內容之權利，不遞補缺額；如原定獎項因不可抗拒之因素無法提供，將由主辦單位另以同等值之獎品取代之。如有任何變更內容或詳細注意事項將公佈於活動官網，恕不另行通知。</li>
                                        <li>為確保合理使用參加本活動者之個人資料，主辦單位嚴守「個人資料保護法」，並依該法第八條規定，說明如下：2020年8月26日起至2020年 10月6日期間，主辦單位（即台灣麒麟啤酒股份有限公司）基於在台灣地區舉辦抽獎活動，故蒐集參加本活動者之姓名、電話、地址、e-mail等資料進行中獎者寄送獎品之事宜。依據個人資料保護法第三條規定，參加本活動者就本人之個人資料得行使下列權利：(1)查詢或請求閱覽；(2)請求製給複製本；(3)請求補充或更正；(4)請求停止蒐集、處理或利用；(5)請求刪除。參加本活動者得自由選擇是否提供相關個人資料，惟參加本活動者若拒絕提供相關個人資料，可能導致上述部分或全部之目的無法完成，而對參加本活動者依本活動得享有之各項權益及福利之相關權益有所影響。</li>
                                        <li>主辦單位、廣告代理商、以及本活動承攬執行廠商之員工與眷屬不得參加本活動。</li>
                                        <li>主辦單位保留隨時修改、變更、對本活動之所有事宜做出最終解釋及裁決權，以及終止本活動的權利；如有任何變更，將公佈於活動網站，恕不另行通知。</li>
                                        <li>如有任何活動相關問題請洽主辦單位客服信箱 <a href="mailto:service123@mail.kirin.com.tw" target="_blank">service123@mail.kirin.com.tw</a> 或電洽 <a href="tel:0800-07-7070">0800-07-7070</a> 聯繫</li>
                                        <li>其他未盡事宜，悉依主辦單位相關規定及解釋為準。</li>
                                    </ul>
                                </li>
                                <li>
                                    <h3>蒐集個人資料告知及同意書：</h3>
                                    <p class="text">
                                        以下告知及同意事項，請參與本活動者於參與本活動前務必詳閱，若消費者將活動所需個人資料填寫後以郵寄或親送方式遞送至本活動所指定地點、或透過本活動網站輸入個人資料並透過網路遞送參與活動，即視為已充分閱讀、瞭解並同意以下之相關事項：<br>
                                        <strong>一、告知事項：</strong><br>
                                        依據個人資料保護法第八條等相關規定，明列以下告知事項<br><br>
                                        1、蒐集個人資料公司：主辦單位-台灣麒麟啤酒股份有限公司。<br><br>
                                        2、蒐集之目的：行銷活動，消費者、客戶管理與服務等。<br><br>
                                        3、個人資料之類別：包括個人資料中之識別類（例如辨識個人者中之姓名、住址、聯絡電話、手機號碼、電子信箱等，具體項目則如本活動參與頁面及活動辦法內所列事項）。<br><br>
                                        4、個人資料利用之期間：<br><br>
                                        i.活動部份：自本活動參與者授權參與本活動起始之日起至本活動結束後3個月內。如活動參與者具有KIRIN會員身分，則依KIRIN會員申請完成起始之日起至KIRIN會員資格中止為止。但因執行上述蒐集目的所必要範圍內，不在此限。<br><br>
                                        ii.得獎人部份：中獎者所提供中奬收據上所填載之個人基本資料，僅作為領取獎項及申報個人所得使用；台灣麒麟啤酒股份有限公司依據稅法規定相關收據最長保存7年，屆時銷毀，不移作他用。但因執行上述蒐集目的所必要範圍內，不在此限。<br><br>
                                        5、個人資料利用之地區：本活動僅限於設籍於台灣、金門、澎湖、馬祖地區者參加，且所蒐集之個人資料將不會被移轉至台灣、金門、澎湖、馬祖以外地區。<br><br>
                                        6、個人資料利用之對象及方式：由台灣麒麟啤酒股份有限公司及本活動承攬執行廠商，於執行本活動時之必要相關人員利用之，利用人員需依執行本活動作業所必要之方式利用此個人資料。<br><br>
                                        7、依個人資料保護法第三條規定得行使之權利及方式：本活動參與者於身份獲確認後，得向台灣麒麟啤酒股份有限公司提出申請，以查詢、閱覽、製給複製本；或補充／更正、請求停止蒐集、處理、利用或刪除個人資料內容之一部或全部。（註：本活動參與者申請查詢、閱覽、製給複製本時，將酌收必要成本費用）。<br>
                                        <br>
                                        <strong>二、活動部份：</strong><br>
                                        1、參加本活動者將活動所需個人資料填寫後以郵寄或親送方式遞送至本活動所指定地點，或將本活動所需個人資料輸入本活動網站並透過網路遞送時，均視為本活動參與者已同意提供其個人資料予台灣麒麟啤酒股份有限公司及本活動承攬執行廠商，於本活動業務往來之必要範圍內為蒐集、處理及利用。此外，本活動參與者可決定是否填寫本活動辦法內所列事項之相關欄位，若本活動參與者未填寫相關欄位之一部或全部時，台灣麒麟啤酒股份有限公司有權決定本活動參與者是否具備中獎及領獎資格。<br><br>
                                        2、參加本活動者同意將本活動辦法內所列事項之個人資料，無償提供給台灣麒麟啤酒股份有限公司及本活動承攬執行廠商，於本活動業務往來之必要範圍內蒐集、處理及利用。<br><br>
                                        3、保護參加本活動者資料之安全措施：台灣麒麟啤酒股份有限公司依據相關法令之規定，並建構之完善措施，保障本活動參與者個人資料之安全。
                                    </p>
                                </li>
                            </ul>
                        </div>
                    </div>
                </section>
            </main>
        </div>
    </div>
    <div id="warnings"></div>
    <?php include('include/pop.php'); ?>
    <?php include('include/menu.php'); ?>
    <script src="./dist/bundle.js"></script>
</body>
</html>